[
  "obsidian-banners",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "soundscapes",
  "homepage",
  "quickadd",
  "Table-of-Contents:-Automatic-but-compatible-with-Publish",
  "table-of-contents-automatic-but-compatible-with-publish",
  "Personal Plugin",
  "obsidian-excalidraw-plugin"
]